import random


ip_21 = ['Азанов Дмитрий Вячеславович',
'Андрюшечко Данил Антонович',
'Антонов Егор Алексеевич',
'Головин Гордей Романович',
'Денисов Роман Сергеевич',
'Кацай Михаил Игоревич',
'Клишин Даниил Денисович',
'Крячко Марк Александрович',
'Левин Максим Максимович',
'Малков Иван Алексеевич',
'Муллакаев Андрей Евгеньевич',
'Нарышкин Максим Романович',
'Никитин Николай Александрович',
'Новиков Дмитрий Дмитриевич',
'Оглы Спартак Константинович',
'Павлов Александр Витальевич',
'Переверзев Олег Владимирович',
'Рахим Бахтияр Османогли',
'Родин Дмитрий Александрович',
'Романов Матвей Ерофеевич',
'Соколовская Анастасия Вячеславовна',
'Шаповалов Илья Витальевич']

random.shuffle(ip_21)

print(ip_21[0])
